{
    "news": [
		{
			id: 1
			header: "Na espera por vaga, Esteban Ocon tem nome ligado à Renault e muda perfil nas redes sociais"
			intro: "Francês trocou inscrição "Piloto de testes da Mercedes" por "Piloto de Fórmula 1" e, segundo revista, Valtteri Bottas segue como companheiro de Lewis Hamilton na próxima temporada"
			published_date: "22/08/2019 15h00"
			updated_date: ""
			author: "GloboEsporte.com"
			body: "Oficialmente, Esteban Ocon ainda é piloto da Mercedes, embora reserva. Porém, em meio às especulações sobre a manutenção do titular Valtteri Bottas, o nome do francês foi ligado à Renault, segundo a revista alemã "Auto Bild". Além disso, o piloto aumentou os rumores ao tirar das suas redes sociais a inscrição "Piloto de testes da Mercedes" por "Piloto de Fórmula 1", além de colocar uma foto neutra no lugar onde normalmente os pilotos usam as roupas de suas equipes.
			á em entrevista publicada pelo site oficial da Fórmula 1, Ocon, que já foi integrante da academia da Renault antes de ir para a Mercedes, apenas disse confiar no retorno às corridas, depois de ter sido dispensado este ano pela Racing Point para dar lugar a Lance Stroll após a venda da equipe para o pai do canadense, o empresário Lawrence Stroll.
			- Estou trabalhando muito no próximo ano. Eu também estou aprendendo muito na Mercedes. Quando eu voltar, serei um piloto muito mais completo. Não foi uma coisa fácil. Conversamos com o Toto e meu lado de gerência na Mercedes e eles me disseram para não ficar preocupado, que eu terei uma chance na F1 no futuro. É claro que houve fases em que ficou um pouco quieto, então você duvida um pouco, mas as discussões começaram há algum tempo - por isso estou bastante confiante de que tudo vai ficar bem, com os dedos cruzados e batendo na madeira! - disse Ocon."
		},
		{
			id: 2
			header: "Fórmula 1 divulga primeiras imagens do carro de 2021 no túnel de vento; veja vídeo e fotos!"
			intro: "Chefe técnico da categoria, Pat Symonds reafirma desejo é proporcionar mais disputas na pista, eliminando a turbulência gerada pelos carros; modelo usado tinha escala 50% e pneus de aro 18"
			published_date: "22/08/2019 09h16"
			updated_date: ""
			author: "GloboEsporte.com"
			body: "A Fórmula 1 divulgou nesta quinta-feira as primeiras imagens de um protótipo do carro a ser utilizado a partir de 2021 em teste num túnel de vento. O modelo usado tinha escala 50% e já estava com os pneus de aro 18 polegadas a serem implantados na categoria.
			Chefe técnico da Fórmula 1, Pat Symonds reafirmou que o grande objetivo da direção da categoria é que seja eliminado o "ar sujo" gerado pelos carros, e os pilotos possam ficar muito mais próximos uns dos outros na pista, o que proporcionaria mais disputas e ultrapassagens. De que forma? Com menos apêndices aerodinâmicos e asas menores.
			- O teste de túnel de vento que estamos fazendo é um pouco diferente do que as equipes podem fazer. As equipes concentram-se unicamente nas forças do carro, por uma variedade de atitudes enquanto movem o carro. Enquanto isso, nós naturalmente temos interesse no que essas forças são e particularmente como essas forças mudam conforme o carro se move, mas estamos ainda mais interessados ​​no que está acontecendo com o ar turbulento atrás do carro - disse Symonds."
		},
		{
			id: 3
			header: "Ferrari dispara contra processo de escolha dos pneus para a Fórmula 1 e exige mudanças para 2020"
			intro: "Chefe Mattia Binotto diz que equipes deveriam ter influência de votos para escolher especificações dos compostos nos próximos anos, e que atuais pneus são difíceis de se trabalhar"
			published_date: "22/08/2019 13h00"
			updated_date: ""
			author: "GloboEsporte.com"
			body: "Chefe da Ferrari, Mattia Binotto reclamou muito da forma como é definida a especificação de pneus a ser usada por todas as equipes da Fórmula 1. Para o dirigente, os mesmos 70% de aprovação necessários para uma mudança nos compostos durante a temporada deveriam ser adotados no processo de escolha da especificação adotada para todo o campeonato.
			- O processo atual me parece errado. Porque, em relação aos pneus que são decididos para a temporada, para mudá-los você precisa de 70 por cento das equipes em acordo. Se pudéssemos primeiro decidir qual seria a especificação com 70% (de aprovação das equipes) ficaríamos felizes em poder reverter em 70% para a temporada.
			Binotto evitou criticar a Pirelli, fornecedora exclusiva da Fórmula 1, mas foi firme ao condenar a falta de participação dos times no processo. Segundo ele, as equipes têm sido ouvidas visando à próxima geração de pneus, mas ainda não é tudo:
			- Não tem nada a ver com a Pirelli, eles estão tentando fazer o melhor possível. Temos uma carta em que estamos tentando explicar qual deve ser a especificação do pneu, a carta não existiu nos últimos anos. Mas a carta indica o que deve ser a degradação do pneu, qual deve ser a diferença de tempo entre os compostos, mas certamente não está especificando qual deve ser o alcance de trabalho, etc. E a esse respeito, novamente, não podemos culpar a Pirelli. Certamente hoje os pneus são difíceis de aquecer, com janelas muito estreitas, superaquecem quando deslizam ou quando você está atrás de outro carro. Então, é algo que deve ser feito de forma diferente ou melhorado para o futuro? Sim."
		}
    ]
}